<?php

	$title = 'Энергетический паспорт в Ростове на Дону, Волгограде: обследование зданий'; 


	$description = 'Энергетический паспорт-обязательный официальный документ, который составляется на промышленные объекты, потребляющие топливно-энергетические ресурсы.';



	$keywords = 'энергетический паспорт, ростов на дону, потребления энергии, краснодар, топлива, сочи, топливосберегающим, ставрополь, баланс, элиста, майкоп, тэр, астрахань, волгоград, форма паспорта, пятигорск, махачкала';


	$s_title = 'Энергетический паспорт здания';



	$s_text = '<p>На сегодняшний день, затраты на отопление жилищно-коммунального фонда составляют более 40% всех энергоресурсов, имеющихся в РФ. Постоянно возрастающее использование человечеством энергии не проходит бесследно ни для окружающей среды, ни для нас самих. При сжигании даже самого минимального количества ископаемых видов топлива в атмосферу выделяются различные газы и вещества, отрицательно воздействующие на экологию планеты. А неэффективное использование энергии ускоряет как истощение ресурсов, так и загрязнение окружающей природы. Поскольку современная цивилизация не может отказаться от выработки и потребления энергии, единственным решением этой проблемы заключается во внедрении в процессы строительства современных энергосберегающих технологий. 
Для отслеживания, над внедрением технологий и выполнением нормативов, необходимо постоянное обследование, в результате которого выдается энергопаспорт здания.</p>

<p><strong>Энергетический паспорт</strong> представляет собой обязательный официальный документ, который составляется на промышленные объекты, административные и жилые здания, потребляющие топливно-энергетические ресурсы в соответствии с гостом РФ.</p>
	<p> Это нормативный документ, который отражает баланс потребления энергии, он содержит показатели эффективности использования ТЭР объектами производственного назначения в процессе их хозяйственной деятельности, и также включает в себя план мероприятий по повышению эффективности использования ресурсов.</p>
	<p><strong>Энергетический паспорт</strong> состоит из:</p>
	<ul>
	<li>основных сведений о деятельности предприятия и его топливном балансе;</li>
	<li>информации разных системах снабжения, где приводятся удельные величины потребления топлива оборудованием;</li>
	<li>описания основного инвентаря, год выпуска, кпд, время работы в году и другое.</li>
	</ul>
	<p>Балансы рассматриваются по разным потокам ресурсов и предоставляют количественную оценку потерь, позволяя тем самым выявить причины их появления. В вышеназванный документ входит список разного рода мероприятий, которые рекомендованы к внедрению после проведения аудита, то есть технического обследования, проводимого в соответствии с поставленными задачами и целями, с разработкой рекомендаций для повышения эффективности использования ресурсов, оснащения и комплектации предприятий современным топливосберегающим оборудованием с инвестиционным сопровождением.</p>
	<p>В соответствии с законом РФ обязательному оснащению приборами учета подлежат учреждения, потребляющие свыше 6000 т условного топлива за год. Официальный документ, который подтверждает факт обследования, называется энергетический паспорт.</p> 
	<p>На федеральном уровне такая форма была утверждена в 2000 г. и опубликована в соответствующем своде правил.  Обязательную проверку необходимо проводить один раз в пять лет. Она  может осуществляться как по добровольному желанию, так и с согласия или по заявкам самих организаций.</p>
	<p style="font-weight: 600"><em>Обратиться в СРО НП «ЭнергоАудит» и получить энергетический паспорт можно из городов:</em></p>

<ul>
<li> Ростов на Дону</li>
<li> Краснодар</li>
<li>Ставрополь</li>
<li>Сочи</li>
<li>Пятигорск</li>
<li>Элиста</li>
<li>Майкоп</li>
<li>Астрахань</li>
<li>Махачкала</li>
<li>Волгоград</li>
</ul>';


	$pic1 = 'Энергетический паспорт предприятия (фото)';



	$pic2 = 'Энергетический паспорт здания (фото 2)';
?>
