<?php

	$title = 'Энергосберегающие технологии в Ростове, Ставрополе, Краснодаре'; 


	$description = 'Энергосберегающие технологии являются важной экономической задачей развития экономики. Мы сотрудничаем с городами: Ростов на Дону, Махачкала.';



	$keywords = 'энергосберегающие технологии, ростов на дону, энергосбережение, волгоград, сокращение потребления, краснодар, сро нп, ставрополь, теплообменники, сочи, двигатели с переменной частотой, астрахань, теплопроизводители, пятигорск, элиста, энергоаудит, майкоп, махачкала';


	$s_title = 'Энергосберегающие технологии';



	$s_text = '<p>Проблемы нерационального использования энергии, большой потери тепла и связанные с этим переплаты собственников за коммунальные услуги все чаще становятся предметами для обсуждения.<strong>Энергосберегающие технологии</strong> являются важной экономической задачей развития нашей страны на ближайшие годы. Эффективное использование ресурсов, снижение тепловых потерь в процессе деятельности какой-либо инфраструктуры, <strong>энергосберегающие технологии</strong> в жилом секторе – это те вопросы, которые с каждым десятилетием становятся все более актуальными и представляют собой сегодня глобальную проблему.</p>
	<p>Внедрение современного оборудования является более рентабельным и экологически ответственным способом обеспечения увеличивающегося спроса на теплопроизводители. При анализе результатов такого внедрения берется во внимание общее уменьшение энергозатрат, или сокращение потребления на единицу выпускаемой продукции. Выгода от использования эффективных технологий может быть получена несколькими способами:</p>
	<ul>
	<li>напрямую через целевые инвестиции (например, установка датчиков в котельной);</li>
	<li>как побочный эффект при замене старого оборудования на новое, более эффективное.</li>
	</ul>
	<p>СРО НП «ЭнергоАудит»  – это официально зарегистрированная организация, которая основана на членстве лиц, осуществляющих <strong>энергосберегающие технологии</strong> в области энергетического обследования. Основной деятельностью нашего партнерства является увеличение их внедрения.</p>
	<p>Мы предлагаем следующие типы методик, оказывающих значительный эффект:</p>
	<ul>
	<li>Общие, то есть для большинства компаний;</li>
	<li>Двигатели с переменной частотой вращения и теплообменники, освещение, сжатый воздух, пар, сушка, охлаждение, и пр.;</li>
	<li>Более эффективное производство энергии, которое подразумевает использование современных котельных, когенерацию иными словами  тепло и электричество, и также тригенерацию (тепло, электричество, холод);</li>
	<li>Промышленное оборудование: когда старое заменяется новым;</li>
	<li>Альтернативные источники тепла.</li>
	</ul>
	<p style="font-weight: 600"><em>Наша компания  сотрудничает с городами: </em></p>


<ul>
<li> Ростов на Дону</li>
<li> Краснодар</li>
<li>Ставрополь</li>
<li>Сочи</li>
<li>Пятигорск</li>
<li>Элиста</li>
<li>Майкоп</li>
<li>Астрахань</li>
<li>Волгоград</li>
<li>Махачкала</li>
</ul>';



	$pic1 = 'Энергосберегающие технологии - программа энергосбережения (картинка)';



	$pic2 = 'Энергосберегающие технологии (фото)';
?>
