<?php

//	$title = 'СРО НП «Энергоаудит» в Ростове, Ставрополе, Краснодаре, Сочи: энергетический паспорт, энергетическое обследование'; 


//	$description = 'СРО НП «Энергоаудит» – некоммерческая саморегулируемая организация в Ростове на Дону, которая предлагает оформить энергетический паспорт. ';



	//$keywords = 'сро юфо, ростов на дону, вступить, волгоград, стоимость энергопаспорта, махачкала, энергосбережение, ставрополь, энергетический паспорт, краснодар, программа энергосбережения, сочи, обследования, астрахань, энергетическое обследование, пятигорск, гильдия энергоаудиторов, элиста, нп энергоаудит, майкоп';


	$s_title = 'Оформление энергетического паспорта предприятия и проведение <br/>энергетического обследования';



	$s_text = '<p><strong>СРО НП «Энергоаудит»</strong> – единственная некоммерческая саморегулируемая организация Ростовской области, которая в своей работе затрагивает сферу энергетического обследования. Главной задачей нашего сообщества выступает обеспечение эффективной и качественной работы субъектов рынка при проведении проверки. </p>
	
	<p><a href="http://sro61.ru/">СРО НП «Энергоаудит»</a> предоставляет полный спектр услуг по обеспечению энергетических исследований коммерческим фирмам, муниципальным и другим учреждениям, промышленным предприятиям и индивидуальным предпринимателям. Оформляем энергетический паспорт на промышленные, административные объекты и жилые здания. В этом нормативном документе отражается баланс топливных ресурсов и информация о том, насколько эффективно их предприятие расходует, а также описание основного инвентаря. <strong>Энергетический паспорт</strong> должен соответствовать стандартам, прописанным в Приказе Министерства энергетики РФ №182 и нормам, установленным федеральными уполномоченными исполнительными органами.</p> 
	
	<p>К преимуществам сотрудничества с нами относятся:<br>
	<ul>
	<li>Невысокие взносы и возможность вступления в объединение в короткие сроки.</li>
	<li>Комплексная помощь при составлении и оформлении документов.</li>
	<li>Профессиональная правовая, информационная и методическая поддержка.</li>
	<li>Оказание помощи во время аттестации, при повышении квалификации и сертификации.</li>
	<li>Защита интересов участников в госструктурах и общественных объединениях.</li>
	<li>Возможность участвовать в установлении правил проверки и в самом процессе. По ее результатам выдается <a href="http://sro61.ru/energeticheskii_pasport.php">энергетический паспорт</a>.</li>
	</ul>
	</p> 
	<p>НП СРО «ЭнергоАудит» предоставляет компаниям возможность устойчивого развития, увеличения конкурентоспособности и эффективности на рынке. Наши сотрудники – команда опытных специалистов, обладающих высокой квалификацией и широким опытом. Сотрудничая с клиентами, мы учитываем особенности каждого проекта, вникаем во все нюансы поставленной задачи. <strong>СРО ЮФО</strong> может гарантировать высокое качество своих услуг и полное их соответствие предъявленным требованиям. На сегодняшний день мы уже сотрудничаем с крупными образовательными учреждениями, разработавшими курс по подготовке аудиторов в этой сфере. </p>
	<p><a href="http://sro61.ru/cro_yufo.php">СРО ЮФО</a> получила распространение во всех регионах округа. </p> 
	<p><strong>Наше объединение работает с клиентами из городов:</strong> Ростов-на-Дону, Краснодар, Ставрополь, Сочи, Пятигорск, Элиста, Майкоп, Астрахань, Волгоград, Махачкала.</p>';

	$pic1 = 'СРО ЮФО (фото)';
	$pic2 = 'Энергетический паспорт предприятия (фотография)';
	$pic3 = 'Обязательное энергетическое обследование (фото)';
?>